tools/issi/logs/requests/request_20240823_161253.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://tempuri.org/"><SOAP-ENV:Body><ns1:SendMessage><ns1:userName>6e490380-29c2-48d8-8787-d07abee08f58</ns1:userName><ns1:password></ns1:password><ns1:request>&lt;?xml version="1.0" encoding="utf-8"?&gt;
&lt;TransferMessage xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns="http://issi.transfer.bg/messaging/v1"&gt;
            &lt;Header&gt;&lt;EnforcementAgentType&gt;&lt;EnforcementAgentRegNum&gt;892&lt;/EnforcementAgentRegNum&gt;&lt;EnforcementAgentName&gt;Христо Василев Георгиев&lt;/EnforcementAgentName&gt;&lt;/EnforcementAgentType&gt;&lt;TransferDate&gt;2024-08-23T16:12:51+03:00&lt;/TransferDate&gt;&lt;TransferGUID&gt;{588694e7-e645-4507-9900-61759faec83b}&lt;/TransferGUID&gt;&lt;/Header&gt;&lt;Body&gt;&lt;TransferData&gt;&lt;IncomingReg xmlns="http://issi.transfer.bg/R-0010"&gt;&lt;IncomingRegDetails xmlns="http://issi.transfer.bg/R-0001"&gt;&lt;RegDate&gt;2024-08-04T13:12:58+02:00&lt;/RegDate&gt;&lt;RegNumber&gt;29033&lt;/RegNumber&gt;&lt;CaseNum&gt;20248920400581&lt;/CaseNum&gt;&lt;CaseDate&gt;2024-08-01&lt;/CaseDate&gt;&lt;Subject xmlns="http://issi.transfer.bg/0001"&gt;&lt;Entity xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;БНБ&lt;/Name&gt;&lt;Identifier/&gt;&lt;Address/&gt;&lt;/Entity&gt;&lt;/Subject&gt;&lt;Delivery&gt;&lt;DeliveryId xmlns="http://issi.transfer.bg/0002"&gt;7&lt;/DeliveryId&gt;&lt;DeliveryName xmlns="http://issi.transfer.bg/0002"&gt;Лично&lt;/DeliveryName&gt;&lt;/Delivery&gt;&lt;DocSubCategoryCode&gt;195&lt;/DocSubCategoryCode&gt;&lt;Description&gt;справка&lt;/Description&gt;&lt;Notes/&gt;&lt;/IncomingRegDetails&gt;&lt;IncomingRegDetails xmlns="http://issi.transfer.bg/R-0001"&gt;&lt;RegDate&gt;2024-08-04T13:13:56+02:00&lt;/RegDate&gt;&lt;RegNumber&gt;29034&lt;/RegNumber&gt;&lt;CaseNum&gt;20248920400581&lt;/CaseNum&gt;&lt;CaseDate&gt;2024-08-01&lt;/CaseDate&gt;&lt;Subject xmlns="http://issi.transfer.bg/0001"&gt;&lt;Entity xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;Имотен Регистър&lt;/Name&gt;&lt;Identifier/&gt;&lt;Address/&gt;&lt;/Entity&gt;&lt;/Subject&gt;&lt;Delivery&gt;&lt;DeliveryId xmlns="http://issi.transfer.bg/0002"&gt;7&lt;/DeliveryId&gt;&lt;DeliveryName xmlns="http://issi.transfer.bg/0002"&gt;Лично&lt;/DeliveryName&gt;&lt;/Delivery&gt;&lt;DocSubCategoryCode&gt;195&lt;/DocSubCategoryCode&gt;&lt;Description&gt;справка&lt;/Description&gt;&lt;Notes/&gt;&lt;/IncomingRegDetails&gt;&lt;IncomingRegDetails xmlns="http://issi.transfer.bg/R-0001"&gt;&lt;RegDate&gt;2024-08-04T13:14:34+02:00&lt;/RegDate&gt;&lt;RegNumber&gt;29035&lt;/RegNumber&gt;&lt;CaseNum&gt;20248920400581&lt;/CaseNum&gt;&lt;CaseDate&gt;2024-08-01&lt;/CaseDate&gt;&lt;Subject xmlns="http://issi.transfer.bg/0001"&gt;&lt;Entity xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;НОИ&lt;/Name&gt;&lt;Identifier/&gt;&lt;Address/&gt;&lt;/Entity&gt;&lt;/Subject&gt;&lt;Delivery&gt;&lt;DeliveryId xmlns="http://issi.transfer.bg/0002"&gt;7&lt;/DeliveryId&gt;&lt;DeliveryName xmlns="http://issi.transfer.bg/0002"&gt;Лично&lt;/DeliveryName&gt;&lt;/Delivery&gt;&lt;DocSubCategoryCode&gt;195&lt;/DocSubCategoryCode&gt;&lt;Description&gt;справка&lt;/Description&gt;&lt;Notes/&gt;&lt;/IncomingRegDetails&gt;&lt;IncomingRegDetails xmlns="http://issi.transfer.bg/R-0001"&gt;&lt;RegDate&gt;2024-08-04T13:15:15+02:00&lt;/RegDate&gt;&lt;RegNumber&gt;29036&lt;/RegNumber&gt;&lt;CaseNum&gt;20248920400581&lt;/CaseNum&gt;&lt;CaseDate&gt;2024-08-01&lt;/CaseDate&gt;&lt;Subject xmlns="http://issi.transfer.bg/0001"&gt;&lt;Entity xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;НОИ&lt;/Name&gt;&lt;Identifier/&gt;&lt;Address/&gt;&lt;/Entity&gt;&lt;/Subject&gt;&lt;Delivery&gt;&lt;DeliveryId xmlns="http://issi.transfer.bg/0002"&gt;7&lt;/DeliveryId&gt;&lt;DeliveryName xmlns="http://issi.transfer.bg/0002"&gt;Лично&lt;/DeliveryName&gt;&lt;/Delivery&gt;&lt;DocSubCategoryCode&gt;195&lt;/DocSubCategoryCode&gt;&lt;Description&gt;справка&lt;/Description&gt;&lt;Notes/&gt;&lt;/IncomingRegDetails&gt;&lt;/IncomingReg&gt;&lt;OutgoingReg xmlns="http://issi.transfer.bg/R-0010"&gt;&lt;OutgoingRegDetails xmlns="http://issi.transfer.bg/R-0002"&gt;&lt;RegDate&gt;2024-08-04T13:04:14+02:00&lt;/RegDate&gt;&lt;RegNumber&gt;26102&lt;/RegNumber&gt;&lt;CaseNum&gt;20248920400581&lt;/CaseNum&gt;&lt;CaseDate&gt;2024-08-01&lt;/CaseDate&gt;&lt;Subject&gt;&lt;Entity xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;НОИ&lt;/Name&gt;&lt;Identifier/&gt;&lt;Address/&gt;&lt;/Entity&gt;&lt;/Subject&gt;&lt;Delivery&gt;&lt;DeliveryId xmlns="http://issi.transfer.bg/0002"&gt;0&lt;/DeliveryId&gt;&lt;DeliveryName xmlns="http://issi.transfer.bg/0002"/&gt;&lt;/Delivery&gt;&lt;DocSubCategoryCode&gt;176&lt;/DocSubCategoryCode&gt;&lt;Description&gt;Искане до НОИ&lt;/Description&gt;&lt;Notes/&gt;&lt;DeliveryDate&gt;2024-08-23&lt;/DeliveryDate&gt;&lt;/OutgoingRegDetails&gt;&lt;OutgoingRegDetails xmlns="http://issi.transfer.bg/R-0002"&gt;&lt;RegDate&gt;2024-08-04T13:05:18+02:00&lt;/RegDate&gt;&lt;RegNumber&gt;26103&lt;/RegNumber&gt;&lt;CaseNum&gt;20248920400581&lt;/CaseNum&gt;&lt;CaseDate&gt;2024-08-01&lt;/CaseDate&gt;&lt;Subject&gt;&lt;Entity xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;ХОТЕЛ ИНТЕРНАЦИОНАЛ /АД/&lt;/Name&gt;&lt;Identifier/&gt;&lt;Address/&gt;&lt;/Entity&gt;&lt;/Subject&gt;&lt;Delivery&gt;&lt;DeliveryId xmlns="http://issi.transfer.bg/0002"&gt;1&lt;/DeliveryId&gt;&lt;DeliveryName xmlns="http://issi.transfer.bg/0002"&gt;Препоръчано писмо&lt;/DeliveryName&gt;&lt;/Delivery&gt;&lt;DocSubCategoryCode&gt;111&lt;/DocSubCategoryCode&gt;&lt;Description&gt;Налагане на запор - Т.В.&lt;/Description&gt;&lt;Notes/&gt;&lt;DeliveryDate&gt;2024-08-23&lt;/DeliveryDate&gt;&lt;/OutgoingRegDetails&gt;&lt;OutgoingRegDetails xmlns="http://issi.transfer.bg/R-0002"&gt;&lt;RegDate&gt;2024-08-04T13:05:50+02:00&lt;/RegDate&gt;&lt;RegNumber&gt;26104&lt;/RegNumber&gt;&lt;CaseNum&gt;20248920400581&lt;/CaseNum&gt;&lt;CaseDate&gt;2024-08-01&lt;/CaseDate&gt;&lt;Subject&gt;&lt;Entity xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;БОРОВЕТЕ І /АД/&lt;/Name&gt;&lt;Identifier/&gt;&lt;Address/&gt;&lt;/Entity&gt;&lt;/Subject&gt;&lt;Delivery&gt;&lt;DeliveryId xmlns="http://issi.transfer.bg/0002"&gt;1&lt;/DeliveryId&gt;&lt;DeliveryName xmlns="http://issi.transfer.bg/0002"&gt;Препоръчано писмо&lt;/DeliveryName&gt;&lt;/Delivery&gt;&lt;DocSubCategoryCode&gt;111&lt;/DocSubCategoryCode&gt;&lt;Description&gt;Налагане на запор - Т.В.&lt;/Description&gt;&lt;Notes/&gt;&lt;DeliveryDate&gt;2024-08-23&lt;/DeliveryDate&gt;&lt;/OutgoingRegDetails&gt;&lt;OutgoingRegDetails xmlns="http://issi.transfer.bg/R-0002"&gt;&lt;RegDate&gt;2024-08-04T13:07:04+02:00&lt;/RegDate&gt;&lt;RegNumber&gt;26105&lt;/RegNumber&gt;&lt;CaseNum&gt;20248920400581&lt;/CaseNum&gt;&lt;CaseDate&gt;2024-08-01&lt;/CaseDate&gt;&lt;Subject&gt;&lt;Entity xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt; Варна&lt;/Name&gt;&lt;Identifier/&gt;&lt;Address/&gt;&lt;/Entity&gt;&lt;/Subject&gt;&lt;Delivery&gt;&lt;DeliveryId xmlns="http://issi.transfer.bg/0002"&gt;1&lt;/DeliveryId&gt;&lt;DeliveryName xmlns="http://issi.transfer.bg/0002"&gt;Препоръчано писмо&lt;/DeliveryName&gt;&lt;/Delivery&gt;&lt;DocSubCategoryCode&gt;170&lt;/DocSubCategoryCode&gt;&lt;Description&gt;НАП - чл. 191 от ДОПК&lt;/Description&gt;&lt;Notes/&gt;&lt;DeliveryDate&gt;2024-08-23&lt;/DeliveryDate&gt;&lt;/OutgoingRegDetails&gt;&lt;OutgoingRegDetails xmlns="http://issi.transfer.bg/R-0002"&gt;&lt;RegDate&gt;2024-08-04T13:07:42+02:00&lt;/RegDate&gt;&lt;RegNumber&gt;26106&lt;/RegNumber&gt;&lt;CaseNum&gt;20248920400581&lt;/CaseNum&gt;&lt;CaseDate&gt;2024-08-01&lt;/CaseDate&gt;&lt;Subject&gt;&lt;Entity xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;НАП ВарнаНАП&lt;/Name&gt;&lt;Identifier/&gt;&lt;Address/&gt;&lt;/Entity&gt;&lt;/Subject&gt;&lt;Delivery&gt;&lt;DeliveryId xmlns="http://issi.transfer.bg/0002"&gt;1&lt;/DeliveryId&gt;&lt;DeliveryName xmlns="http://issi.transfer.bg/0002"&gt;Препоръчано писмо&lt;/DeliveryName&gt;&lt;/Delivery&gt;&lt;DocSubCategoryCode&gt;170&lt;/DocSubCategoryCode&gt;&lt;Description&gt;НАП - чл. 74 от ДОПК.&lt;/Description&gt;&lt;Notes/&gt;&lt;DeliveryDate&gt;2024-08-23&lt;/DeliveryDate&gt;&lt;/OutgoingRegDetails&gt;&lt;OutgoingRegDetails xmlns="http://issi.transfer.bg/R-0002"&gt;&lt;RegDate&gt;2024-08-04T13:09:58+02:00&lt;/RegDate&gt;&lt;RegNumber&gt;26107&lt;/RegNumber&gt;&lt;CaseNum&gt;20248920400581&lt;/CaseNum&gt;&lt;CaseDate&gt;2024-08-01&lt;/CaseDate&gt;&lt;Subject&gt;&lt;Entity xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;БНБ&lt;/Name&gt;&lt;Identifier/&gt;&lt;Address/&gt;&lt;/Entity&gt;&lt;/Subject&gt;&lt;Delivery&gt;&lt;DeliveryId xmlns="http://issi.transfer.bg/0002"&gt;0&lt;/DeliveryId&gt;&lt;DeliveryName xmlns="http://issi.transfer.bg/0002"/&gt;&lt;/Delivery&gt;&lt;DocSubCategoryCode&gt;176&lt;/DocSubCategoryCode&gt;&lt;Description&gt;Искане до БНБ&lt;/Description&gt;&lt;Notes/&gt;&lt;DeliveryDate&gt;2024-08-23&lt;/DeliveryDate&gt;&lt;/OutgoingRegDetails&gt;&lt;OutgoingRegDetails xmlns="http://issi.transfer.bg/R-0002"&gt;&lt;RegDate&gt;2024-08-04T13:11:52+02:00&lt;/RegDate&gt;&lt;RegNumber&gt;26108&lt;/RegNumber&gt;&lt;CaseNum&gt;20248920400581&lt;/CaseNum&gt;&lt;CaseDate&gt;2024-08-01&lt;/CaseDate&gt;&lt;Subject&gt;&lt;Entity xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;\"УниКредит Булбанк\" АД, гр. София-1303, ж.к. \"Сердика\", кв. Възраждане, ул.\"Гюешево\" № 14&lt;/Name&gt;&lt;Identifier/&gt;&lt;Address/&gt;&lt;/Entity&gt;&lt;/Subject&gt;&lt;Delivery&gt;&lt;DeliveryId xmlns="http://issi.transfer.bg/0002"&gt;1&lt;/DeliveryId&gt;&lt;DeliveryName xmlns="http://issi.transfer.bg/0002"&gt;Препоръчано писмо&lt;/DeliveryName&gt;&lt;/Delivery&gt;&lt;DocSubCategoryCode&gt;114&lt;/DocSubCategoryCode&gt;&lt;Description&gt;Налагане на запор - Банкови сметки&lt;/Description&gt;&lt;Notes/&gt;&lt;DeliveryDate&gt;2024-08-23&lt;/DeliveryDate&gt;&lt;/OutgoingRegDetails&gt;&lt;OutgoingRegDetails xmlns="http://issi.transfer.bg/R-0002"&gt;&lt;RegDate&gt;2024-08-04T13:12:36+02:00&lt;/RegDate&gt;&lt;RegNumber&gt;26109&lt;/RegNumber&gt;&lt;CaseNum&gt;20248920400581&lt;/CaseNum&gt;&lt;CaseDate&gt;2024-08-01&lt;/CaseDate&gt;&lt;Subject&gt;&lt;Entity xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;\"Юробанк България\" АД, гр. София-1766, бул.\"Околовръстен път\"№260, Младост 4&lt;/Name&gt;&lt;Identifier/&gt;&lt;Address/&gt;&lt;/Entity&gt;&lt;/Subject&gt;&lt;Delivery&gt;&lt;DeliveryId xmlns="http://issi.transfer.bg/0002"&gt;1&lt;/DeliveryId&gt;&lt;DeliveryName xmlns="http://issi.transfer.bg/0002"&gt;Препоръчано писмо&lt;/DeliveryName&gt;&lt;/Delivery&gt;&lt;DocSubCategoryCode&gt;114&lt;/DocSubCategoryCode&gt;&lt;Description&gt;Налагане на запор - Банкови сметки&lt;/Description&gt;&lt;Notes/&gt;&lt;DeliveryDate&gt;2024-08-23&lt;/DeliveryDate&gt;&lt;/OutgoingRegDetails&gt;&lt;/OutgoingReg&gt;&lt;CasesReg xmlns="http://issi.transfer.bg/R-0010"/&gt;&lt;ActionReg xmlns="http://issi.transfer.bg/R-0010"&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2024-08-04T13:04:14+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;1&lt;/ActionNumber&gt;&lt;CaseNum&gt;20248920400581&lt;/CaseNum&gt;&lt;CaseDate&gt;2024-08-01&lt;/CaseDate&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;НОИ&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;Искане до НОИ&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2024-08-04T13:05:18+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;2&lt;/ActionNumber&gt;&lt;CaseNum&gt;20248920400581&lt;/CaseNum&gt;&lt;CaseDate&gt;2024-08-01&lt;/CaseDate&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;ХОТЕЛ ИНТЕРНАЦИОНАЛ /АД/&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;Налагане на запор - Т.В.&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2024-08-04T13:05:50+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;3&lt;/ActionNumber&gt;&lt;CaseNum&gt;20248920400581&lt;/CaseNum&gt;&lt;CaseDate&gt;2024-08-01&lt;/CaseDate&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;БОРОВЕТЕ І /АД/&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;Налагане на запор - Т.В.&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2024-08-04T13:07:04+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;4&lt;/ActionNumber&gt;&lt;CaseNum&gt;20248920400581&lt;/CaseNum&gt;&lt;CaseDate&gt;2024-08-01&lt;/CaseDate&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt; Варна&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;НАП - чл. 191 от ДОПК&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2024-08-04T13:07:42+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;5&lt;/ActionNumber&gt;&lt;CaseNum&gt;20248920400581&lt;/CaseNum&gt;&lt;CaseDate&gt;2024-08-01&lt;/CaseDate&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;НАП ВарнаНАП&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;НАП - чл. 74 от ДОПК.&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2024-08-04T13:09:58+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;6&lt;/ActionNumber&gt;&lt;CaseNum&gt;20248920400581&lt;/CaseNum&gt;&lt;CaseDate&gt;2024-08-01&lt;/CaseDate&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;БНБ&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;Искане до БНБ&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2024-08-04T13:11:52+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;7&lt;/ActionNumber&gt;&lt;CaseNum&gt;20248920400581&lt;/CaseNum&gt;&lt;CaseDate&gt;2024-08-01&lt;/CaseDate&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;\"УниКредит Булбанк\" АД, гр. София-1303, ж.к. \"Сердика\", кв. Възраждане, ул.\"Гюешево\" № 14&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;Налагане на запор - Банкови сметки&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2024-08-04T13:12:36+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;8&lt;/ActionNumber&gt;&lt;CaseNum&gt;20248920400581&lt;/CaseNum&gt;&lt;CaseDate&gt;2024-08-01&lt;/CaseDate&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;\"Юробанк България\" АД, гр. София-1766, бул.\"Околовръстен път\"№260, Младост 4&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;Налагане на запор - Банкови сметки&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2024-08-04T13:12:58+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;9&lt;/ActionNumber&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name/&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;справка&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2024-08-04T13:13:56+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;10&lt;/ActionNumber&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name/&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;справка&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2024-08-04T13:14:34+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;11&lt;/ActionNumber&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name/&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;справка&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;ActionRegDetails xmlns="http://issi.transfer.bg/R-0004"&gt;&lt;ActionDate&gt;2024-08-04T13:15:15+02:00&lt;/ActionDate&gt;&lt;ActionNumber&gt;12&lt;/ActionNumber&gt;&lt;LiableSubject&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name/&gt;&lt;Identifier&gt;&lt;EGN/&gt;&lt;/Identifier&gt;&lt;Address/&gt;&lt;/Person&gt;&lt;/LiableSubject&gt;&lt;ActionTypeID&gt;0&lt;/ActionTypeID&gt;&lt;Description&gt;справка&lt;/Description&gt;&lt;Notes/&gt;&lt;/ActionRegDetails&gt;&lt;/ActionReg&gt;&lt;/TransferData&gt;&lt;/Body&gt;&lt;/TransferMessage&gt;
</ns1:request></ns1:SendMessage></SOAP-ENV:Body></SOAP-ENV:Envelope>
